
[GameplayItems]
Bandage=Bandaj
Batteries=Piller
Battery=Pil
Collectible=
DOC_SC_Acetate-02=Saydamlık
Hook=Kanca
InventoryHeading=Envanter:
PrisonKey=Hapishane anahtarı

[InputActions]
OLA_AnalogLeanLeft=Sola dogru	
OLA_AnalogLeanRight=Saga dogru
OLA_CrawlToggle=Sürün
OLA_Crouch=Çömel
OLA_CrouchToggle=Çömel(Bas) / Sürün (Basılı tut)
OLA_Jump=Zıpla
OLA_LeanLeft=Sola dogru	/ Arkana bak
OLA_LeanRight=Saga dogru/ Arkana bak
OLA_Lookback=Arkana bak
OLA_MoveBackward=Geri Gitmek
OLA_MoveForward=İleri Gitmek
OLA_Reload=Pilleri yenile
OLA_Run=Kos
OLA_ShowMenu=Duraklat Menüyü Göster
OLA_StrafeLeft=Strafe Sol
OLA_StrafeRight=Strafe Sag
OLA_ToggleCamcorder=Kameraya Geçis Yap
OLA_ToggleCamcorderUtility=Kamera programını açma
OLA_ToggleInventory=Envanteri aç 
OLA_ToggleMicrophone=Mikrofonu aç
OLA_ToggleNightVision=Gece görüsünü aç 
OLA_ToggleRun=Kos
OLA_TurnLeft=Sola dön
OLA_TurnRight=Saga dön
OLA_Use=Kullan
OLA_ZoomContinuousIn=Yakınlastır
OLA_ZoomContinuousOut=Uzaklastır
OLA_ZoomImpulseIn=Yakınlastır
OLA_ZoomImpulseOut=Uzaklastır

[InputKeys]
A=A
Add="+"
B=B
Backslash="\\"
BackSpace=BACKSPACE
C=C
CapsLock=CAPS LOCK
Comma=","
D=D
Decimal="."
Delete=DELETE
Divide="/"
Down=DOWN
E=E
Eight=EIGHT
End=END
Enter=ENTER
Equals="="
Escape=ESCAPE
F=F
F1=F1
F10=F10
F11=F11
F12=F12
F2=F2
F3=F3
F4=F4
F5=F5
F6=F6
F7=F7
F8=F8
F9=F9
Five=Five
Four=Four
G=G
H=H
Home=HOME
I=I
Insert=INSERT
J=J
K=K
L=L
Left=Sol
LeftAlt=SOL ALT
LeftBracket="["
LeftControl=SOL CTRL
LeftMouseButton=SOL FARE TUSU
LeftShift=Sol SHIFT
M=M
MiddleMouseButton=ORTA FARE DÜGMESİ
MouseScrollDown=FARE TEKERLEGİ ASAGI
MouseScrollUp=FARE TEKERLEGİ YUKARI
Multiply="*"
N=N
Nine=DOKUZ
NumLock=NUMLOCK
NumPadEight=NUMPAD 8
NumPadFive=NUMPAD 5
NumPadFour=NUMPAD 4
NumPadNine=NUMPAD 9
NumPadOne=NUMPAD 1
NumPadSeven=NUMPAD 7
NumPadSix=NUMPAD 6
NumPadThree=NUMPAD 3
NumPadTwo=NUMPAD 2
NumPadZero=NUMPAD 0
O=O
One=BİR
P=P
PageDown=PAGEDOWN
PageUp=PAGEUP
Pause=Durdur
Period="."
Q=Q
Quote="`"
R=R
Right=SAG
RightAlt=SAG ALT
RightBracket="]"
RightControl=SAG CTRL
RightMouseButton=SAG FARE TUSU
RightShift=SAG SHIFT
S=S
ScrollLock=KAYDIRMA KİLİDİ
Semicolon=";"
Seven=YEDİ
Shift=SHIFT
Six=ALTI
Slash="/"
SpaceBar=BOSLUK TUsU
Subtract="-"
T=T
Tab=TAB
Three=ÜÇ
ThumbMouseButton=FARE TUSU 4
ThumbMouseButton2=FARE TUSU 5
Tilde="~"
Two=İKİ
U=U
Underscore="_"
Unmapped=UNMAPPED
Up=UP
V=V
W=W
X=X
XboxTypeS_A=A
XboxTypeS_B=B
XboxTypeS_Back=GERİ
XboxTypeS_DPad_Down=DPAD ASAGI
XboxTypeS_DPad_Left=DPAD SOLA
XboxTypeS_DPad_Right=DPAD SAGA
XboxTypeS_DPad_Up=DPAD YUKARI
XboxTypeS_LeftShoulder=LS
XboxTypeS_LeftThumbstick=SOL ÇUBUK
XboxTypeS_LeftTrigger=LT
XboxTypeS_LeftTriggerAxis=LT
XboxTypeS_LeftX=SOL YATAY
XboxTypeS_LeftY=SOL DİKEY
XboxTypeS_RightShoulder=RS
XboxTypeS_RightThumbstick=SAG ÇUBUK
XboxTypeS_RightTrigger=RT
XboxTypeS_RightTriggerAxis=RT
XboxTypeS_RightX=SAG YATAY
XboxTypeS_RightY=SAG DİKEY
XboxTypeS_Start=BASLAT
XboxTypeS_X=X
XboxTypeS_Y=Y
Y=Y
Z=Z
Zero=SIFIR

[Messages]
DefaultPromptRequiredItem=Gerekli %s
NewObjective=Yeni hedef:
PickedUpItem=Aldın %s
PromptAcetate={OLA_Use} seffaflık 
PromptAttachRope={OLA_Use} Asagı in
PromptAutoCloseDoor={OLA_Use} Aç
PromptBackOnRaftQuick=Bas {OLA_Use} durmadan aralıksız
PromptBandagesFull=Daha fazla bandaj tasıyamam
PromptBatteriesFull=Daha fazla Pil tasıyamam
PromptBleedingNoBandage=Kanaman var, bandaj bulman gerekiyor
PromptBleedingWithBandage=iyilesmek için {OLA_Bandage} basın
PromptBleedingWithBandageGamepad=İyilesmek için {OLA_Reload} basılı tutun
PromptBlockedDoor=Bloke edilmis
PromptCamcorder={OLA_Use} Aldın
PromptChainBlock={OLA_Use} Çek
PromptCleanRead={OLA_ToggleMicrophone} Oku
PromptCloseDoor={OLA_Use} Kapat
PromptCloseWindow={OLA_Use} Kapat
PromptCoffinBreakOut={OLA_Use} Bash
PromptContinue=Devam etmek için {A} tusuna basın
PromptDeathgipGamepad=Kaçmak için sagdaki Çubugu sola ve saga sallayın!
PromptDeathgripMouse=Kaçmak için fareyi sallayın!
PromptDetachRope={OLA_Use} Etkilesim
PromptElevator={OLA_Use} Çek
PromptEnterBarrel={OLA_Use} Gizlen
PromptEnterBasement={OLA_Use} Geç
PromptEnterBed={OLA_Use} Gizlen
PromptEnterCoveredBarrel={OLA_Use} Gizlen
PromptEnterLocker={OLA_Use} Gizlen
PromptEnterTreeStump={OLA_Use} Gizlen
PromptEnterWardrobe={OLA_Use} Gizlen
PromptExitBarrel={OLA_Use} Çık
PromptExitBasement={OLA_Use} Geç
PromptExitCoveredBarrel={OLA_Use} Çık
PromptExitLocker={OLA_Use} Çık
PromptExitTreeStump={OLA_Use} Çık
PromptExitWardrobe={OLA_Use} Çık
PromptExitWardrobeTutorial={OLA_Use} Çık\nGizlice bakmak için basılı tut
PromptFreeBridge={OLA_Use} Asagı Açılır
PromptGenericCSA={OLA_Use} Etkilesim
PromptGetItOff=Tekrar Tekrar {OLA_Use} Basın
PromptGetOutOfCoffin=Tekrar Tekrar {OLA_Use} Basın
PromptGrabHook={OLA_Use} Al
PromptHideInDeadBody={OLA_Use} Gizlen
PromptHoldDoorBack=Kapıyı yavasça açmak için geriye dogru hareket et
PromptHoldDoorFront=Kapıyı yavasça açmak için ileri dogru hareket et
PromptInstallCrank={OLA_Use} Yükle
PromptInteractPC={OLA_Use} Etkilesim
PromptInventoryUseBandage={OLA_Use} Bandaj kullan
PromptInventoryUseBattery={OLA_Use} Pil Kullan
PromptInventoryUseCamcorder={OLA_Use} Görüntüleri gözden geçirme
PromptInventoryUseNoBandage=Bandajın yok
PromptInventoryUseNoBattery=Pilin Yok
PromptInventoryUseNoCamcorder=Kameranız yok
PromptInventoryUseUselessBandage=su anda bir bandaj kullanmanız gerekmiyor
PromptInventoryUseUselessBattery=su anda bir pil kullanmanıza gerek yok
PromptInventoryUseUselessBatteryNoCamcorder=Kameranız yok
PromptJammedDoor=Sıkısmıs
PromptKickStartEngine={OLA_Use} çalıstır
PromptKickStartGenerator={OLA_Use} çek
PromptKickStopEngine={OLA_Use} Kapat
PromptKnockOnDoor={OLA_Use} Kapıyı tıklat
PromptLeaveComputer={OLA_Use} Ayrıl
PromptLockDoor={OLA_Use} Kilitle
PromptLockedDoor=Kilitli
PromptLookCloserComputer={OLA_Use} Yakından bak
PromptMultiDirPushInteract={OLA_MoveForward}{OLA_StrafeLeft}{OLA_MoveBackward}{OLA_StrafeRight} Hareket ettir
PromptMultiDirPushInteractGamepad={LeftStik} Hareket ettir
PromptMusicBox={OLA_Use} Al
PromptMusicBoxCrank={OLA_Use} Kol
PromptNeedCrankingWheel=Bir çark kolu bulmalısın
PromptNeedHook=Kapıyı kaldırmak için bir kanca bul
PromptNeedKey=Kapıyı açmak için anahtar gerekiyor
PromptNeedKey2=Kapıyı açmak için anahtar kart gerekiyor
PromptNeedKey3=Asansöt için anahtar gerekiyor
PromptNeedRope=Bir halata ihtiyacın var
PromptNeedToFixBreaker=Gücü geri yüklemek için salteri açın
PromptNeedToRestorePower=Jeneratörü çalıstırmanız gerekiyor
PromptOnCross=Tekrar tekrar {OLA_Use} basın
PromptOpenDoor={OLA_Use} Aç
PromptOpenDoorSlowly=Tutarak bir kapıyı yavasça açabilirsiniz{OLA_Use}
PromptOpenPartiallyOpenDoor={OLA_Use} Aç
PromptOpenTrap={OLA_Use} Aç
PromptOpenWindow={OLA_Use} Aç
PromptPickup={OLA_Use} Al %s
PromptPickupCrankingWheel={OLA_Use} Al
PromptPickupRope={OLA_Use} Al
PromptPlaceHook={OLA_Use} Ekle
PromptProceedAfterStartMovie=Devam etmek için tıklayın
PromptPullInteract={OLA_MoveBackward} çek
PromptPullInteractGamepad=Geri gitmek için çek
PromptPull_Lever={OLA_Use} Çek
PromptPushBarnDoor={OLA_Use} Etkilesim
PromptPushBarnDoor_Gamepad={OLA_Use} Etkilesim
PromptPushInteract={OLA_MoveForward} İt
PromptPushInteractGamepad={LeftStik_Up} İt
PromptPushObject=Etkilesim de bulunmak {OLA_Use} için tutun
PromptPushObject_Gamepad=Etkilesim de bulunmak {OLA_Use} için tutun
PromptPushPullInteract={OLA_MoveBackward} veya {OLA_MoveForward} haraket et 
PromptPushPullInteractGamepad={LeftStik_Up} veya {LeftStik_Dow} haraket et 
PromptPushTree={OLA_Use} Etkilesim
PromptPushTree2=Tutun {OLA_Use}
PromptPutDownCollectible={OLA_Use} İndir
PromptPutDownGameplayItem={OLA_Use} Bırak
PromptRaft={OLA_Use} Kullan
PromptRailDisabled=Mekanizma engellendi
PromptReloadBatteries={OLA_Reload} Yenile
PromptRequiredAcetate=seffaflıga ihtiyacın var
PromptSleep={OLA_Use} Uyu
PromptStartGenerator={OLA_Use} Baslat
PromptTakeCamcorder={OLA_Use} Al
PromptTakeHook={OLA_Use} Al
PromptTearPlank={OLA_Use} Ahsap tahtayı kırın
PromptTemp_UseCam=Kamerayı {OLA_Use} kaldırmak için basın
PromptTrapLocked=Tuzak kilitli
PromptTurnCrank={OLA_Use} Çevir
PromptUnlockAndOpenDoor={OLA_Use} Kilidi açın
PromptUnlockDoor={OLA_Use} Kilidi aç
PromptUnstuckRaft={OLA_Use} Bosalt
PromptUnstuckRaftQuick={OLA_Use} kaç
PromptUseCrankingWheel={OLA_Use} çevir
PromptWell={OLA_Use} İncele
TutorialPromptOpenDoor={OLA_Use} Aç\nYavasça açmak için basılı tutun

[OLMainHud]
SavingMessageText=Kaydediliyor...

[OLUIFrontEnd_ChapterSelection]
ChapterSelection_Chapter1=Kabus
ChapterSelection_Chapter10=Maden ocagına giden yol
ChapterSelection_Chapter11=Gizli Seytan
ChapterSelection_Chapter12=Hüsrana Ugramıs Olan
ChapterSelection_Chapter13=Aziz Sybil Yönetimi
ChapterSelection_Chapter14=Golgotha Tepesi
ChapterSelection_Chapter15=Yardım Çagrısı
ChapterSelection_Chapter16=Son Aksam Yemegi
ChapterSelection_Chapter17=Okul Catısı
ChapterSelection_Chapter18=Göl
ChapterSelection_Chapter19=Kan Yagmuru
ChapterSelection_Chapter2=Kaza
ChapterSelection_Chapter20=Hos Karsılama
ChapterSelection_Chapter21=Bilgisayar Labaratuvarı
ChapterSelection_Chapter22=Yükselis
ChapterSelection_Chapter23=Kütüphane
ChapterSelection_Chapter24=Blake Makineye Karsı
ChapterSelection_Chapter25=İntihar Öncesi Cinayet
ChapterSelection_Chapter26=Tepenin Kralı
ChapterSelection_Chapter27=Cöküs
ChapterSelection_Chapter28=Val'ın Yeniden Dogumu
ChapterSelection_Chapter29=Peder Loutermilch
ChapterSelection_Chapter3=Bilesim
ChapterSelection_Chapter30=Kıyamet
ChapterSelection_Chapter4=Aziz Sybil Okulu
ChapterSelection_Chapter5=Alanlar
ChapterSelection_Chapter6=Kafir Magarası
ChapterSelection_Chapter7=Tapınak Kapısı Kasaba Merkezi
ChapterSelection_Chapter8=Jessica'nın Ölümü
ChapterSelection_Chapter9=Kilise
ChapterSelection_ChooseChapterTypeCancelText=Iptal
ChapterSelection_ChooseChapterTypeMessageText=İlerlemenizi, kaydedilen anlarınızı ve toplanan belgelerinizi korumak için yeni bir oyun olusturabilir veya mevcut oyunu yükleyebilirsiniz.\n\nVarolan bir kayıtlı oyunu yüklemek istiyor musunuz?
ChapterSelection_ChooseChapterTypeNewGameText=Yeni Oyun
ChapterSelection_ChooseChapterTypeSavedGameText=Kaydedilen Oyun
ChapterSelection_ChooseChapterTypeTitleText=Bölüm Seçimi
ChapterSelection_Load=Yükle
ChapterSelection_Section1=Yaradılıs
ChapterSelection_Section2=Görev
ChapterSelection_Section3=Feryatlar
ChapterSelection_Section4=Yargılayanlar
ChapterSelection_Section5=Tevrat'ın 3. Kitabı
ChapterSelection_Section6=Vahiyler
ChapterSelection_Title=Bölümler

[OLUIFrontEnd_CleanText]
NextText=İleri
PreviousText=Önceki

[OLUIFrontEnd_DifficultySelectionScreen]
DifficultySelection_ChooseDifficultyText=Zorluk
DifficultySelection_ConfirmInsaneMsgText=Delilik Modu nihai kalp krizi deneyimidir: maksimum zorluk ve kontrol noktası yok. Eger ölürsen, ilerleme kaydedilir ve en bastan baslarsın. Acı çekmeye hazır mısın ?
DifficultySelection_ConfirmInsaneTitleText=Sen deli misin?
DifficultySelection_HardText=Zor
DifficultySelection_InsaneText=Delilik
DifficultySelection_NightmareText=Kabus
DifficultySelection_NormalText=Normal

[OLUIFrontEnd_GammaScreen_Console]
GammaConsole_LabelText=Kaydırıcıyı hareket ettirerek gama ayarını yapabilirsiniz.

[OLUIFrontEnd_GammaScreen]
Gamma_LabelText=Kaydırıcıyı hareket ettirerek gama ayarını yapabilirsiniz.

[OLUIFrontEnd_Journal]
Journal_DocumentsTitle=Belgeler
Journal_ObjectivesTitle=Görevler
Journal_RecordingsTitle=Notlar
Journal_TutorialsTitle=Egiticiler

[OLUIFrontEnd_LoadGame]
LoadGame_DeleteText=Sil
LoadGame_LoadText=Oyunu yükle
LoadGame_TitleText=Oyunu yükle

[OLUIFrontEnd_MainMenu]
MainMenu_ChaptersText=Bölümler
MainMenu_ContentDownloading=İçerik İndiriliyor
MainMenu_ContinueText=Devam Et
MainMenu_CreditsText=Emegi Geçenler
MainMenu_DeleteRecording_Message=Yeni kamera kayıtlarını kaydetmek için yeterli alan yok. Kendi kayıtlarınızı olusturmak veya önceden kaydedilmis verilerle ilerlemek için mevcut kayıtları silebilirsiniz. Mevcut kayıtları silmek istiyor musunuz?
MainMenu_DeleteRecording_Title=Kayıtlar
MainMenu_ExitText=Çıkıs
MainMenu_IntroContext=Lynn Langermann, kırsal Arizona bölgesinde acımasızca öldürülen hamile bir kadının arkasındaki cevapları çekilmez kosullar altında arayan arastırmacı bir gazetecidir.\r\n\r\nSiz onun kocası, asistanı ve kameramanı olan Blake Langermann'sınız.\r\n\r\nHer seyi kaydedin. Siz ikiniz savasçı degilsiniz; Çölde sizi bekleyen dehseti gezinmek için tek seçeneginiz kosmak, saklanmak ya da ölmek.
MainMenu_LoadText=Kayıtlı Oyun
MainMenu_NewGameIntroText=Outlast 2  siddet, cinsel içerik ve agır bir dil içerir. Lütfen keyifini çıkarın.
MainMenu_OptionsText=Ayarlar
MainMenu_PlayDemoText=Demoyu oyna
MainMenu_PressStartText=Baslamak İçin Basın
MainMenu_Recordings=Kayıtlar
MainMenu_StartDLCText=Yeni Oyun: Whistleblower
MainMenu_StartText=Yeni Oyun
MainMenu_WaitingForContent=İçerik bekleniyor

[OLUIFrontEnd_Options_Console]
OptionsConsole_HelpText=Yardım
OptionsConsole_SettingsText=Ayarlar

[OLUIFrontEnd_Options]
Options_ApplyText=Uygula
Options_AudioText=Ses
Options_ConfirmResolutionMessageText=Bu çözünürlük ayarını korumak istiyor musunuz?
Options_ConfirmResolutionTitleText=Çözünürlük Degisikligini Onaylayın
Options_ControlsText=Kontroler
Options_DifficultyOptionHard=Zor
Options_DifficultyOptionNightmare=Kabus
Options_DifficultyOptionNormal=Normal
Options_DiscardChangesMessageText=Degisiklikleriniz silinir, devam edilsin mi?
Options_DiscardChangesTitleText=Degisiklikleri gözardı et
Options_GameplayText=Genel
Options_GammaText=Gammayı ayarla
Options_GraphicsText=Grafik
Options_KeyBindingConflictMessageText=Lütfen bu tusların yalnızca tek bir isleme baglı oldugundan emin olun:
Options_KeyBindingConflictTitleText=Çakısan tus Baglamaları!
Options_MustRestartMessageText=Bu degisikligin geçerli olması için oyun yeniden baslatılmalıdır.
Options_MustRestartTitleText=Yeniden Baslatma Gerekiyor
Options_ResetText=Varsayılanlara Dön
Options_ResolutionNative=Dogal
Options_ResolutionRecommended=Tavsiye edilen

[OLUIFrontEnd_PauseMenu]
PauseMenu_ConfirmExitInsaneText=Tüm ilerlemeler kaybolacak. Çıkmak istediginden emin misin?
PauseMenu_ConfirmExitText=Çıkmak istediginden emin misin?
PauseMenu_ConfirmExitTitle=Çık?
PauseMenu_ExitToMenuText=Çık
PauseMenu_ExitToWindowsText=Masaüstüne dön
PauseMenu_OptionsText=Ayarlar
PauseMenu_ReturnText=Oyuna dön
PauseMenu_SaveAndExitText=Kaydet & Çık
PauseMenu_SaveText=Degisikligi kaydet

[OLUIFrontEnd_SaveLocationList]
SaveLocationList_CheckpointUnavailableForCheckpoint=Kontrol noktası, seçilen kayıttan daha uzaktır. Farklı bir kayıt seçin.
SaveLocationList_ConfirmDeleteMsgText=Bu kayıtlı oyunu silmek istediginizden emin misiniz?
SaveLocationList_ConfirmDeleteTitleText=Sil?
SaveLocationList_ConfirmOverwriteMsgText=Kaydedilen oyunun üzerine yazmak istediginizden emin misiniz?
SaveLocationList_ConfirmOverwriteTitleText=Üzerine yaz?
SaveLocationList_ContentUnavailable=Oyun indirilmeyi tamamlamadıgından bu kaydetme yüklenemiyor
SaveLocationList_DeleteLabel=Sil
SaveLocationList_Load=Yükle
SaveLocationList_NewSaveLabel=[Yeni Kayıt]
SaveLocationList_Select=Seç
SaveLocationList_TitleLoading=Kayıtlı oyunu seç
SaveLocationList_TitleSaving=Yuvaya kaydet

[OLUIFrontEnd_Screen]
AcceptText=Kabul 
BackText=Geri
CloseText=İptal
EnterText=Enter
NoText=Hayır
YesText=Evet

[Objectives]
ObjectivePathToVillage=Görev: Köye ulasmak için bir yol bulun
Objective_AcrossLake=Görev: Gölü geçmenin bir yolunu bul
Objective_AwayFromHere=Görev: Buradan uzaklas
Objective_Barn1=Görev: Ahırdan geç
Objective_Barn2=Görev: Telli tavuk çitinin diger tarafından maden ocagına ulasmanın bir yolunu bulun.
Objective_BridgeSyp=Görev: Köprüyü geç
Objective_Conveyor=Görev: Tas ögütme makinesi içinden sürünün
Objective_ElectricityOff=Görev: Elektrigi kesmenin bir yolunu bulun
Objective_Elevator1=Görev: Asansöre geri dönün
Objective_EnterConfessional=Görev: Günah çıkarma kabininde gizlen
Objective_FindBandage=Görev: Kanamayı durdur
Objective_FindSafeSpot=Görev: Ethan'ı takip et
Objective_Findshelter=Görev: Barınagı bulun
Objective_FixBreaker=Görev: Kesiciyi degistir
Objective_Generator=Görev: Asansörü çalıstırmanın bir yolunu bulun
Objective_GetBackCamera=Görev: Kameranı geri al
Objective_GetOutOfHere=Görev: Buradan çıkmak için bir yol bul
Objective_GetToChapel=Görev: Kiliseye git
Objective_GiveBirth=Görev: Dogum yapmak için bir yer bulun
Objective_LookForLynn=Görev: Lynn'i Bul
Objective_MineElevator1=Görev: Asansörün İçine Girin
Objective_MineEntrance=Görev: Maden ocagı girisini bulun
Objective_NeedRope=Görev: Asagı inmek için bir halat bul
Objective_PushCart=Görev: Çitin üzerinden geçin
Objective_Raft=Görev: Nehri takip et
Objective_RaftBack=Görev: Sal'ınıza geri dönün
Objective_ReachBridge=Görev: Nehrin yukarısını arastırın
Objective_ReachMine=Görev: Maden ocagına ulasmanın bir yolunu bul
Objective_Rope1=Görev: Halatı al
Objective_Rope2=Görev: Halatı takmak için kulübeye geri dönün
Objective_RunForLife=Görev: Hayatın için kos
Objective_WaterMill=Görev: Su degirmenini durdurmanın bir yolunu bul
Objective_WayBackUp=Görev: Maden ocagına ulasmanın  farklı bir yolunu bul
Objective_Well=Görev: Kuyuyu inceleyin

[Tutorials]
LockingDoorReminder=Kilitlerle donatılmıs kapıları kilitleyebileceginizi unutmayın
Tutorial_Airvent=Havalandırma deligine ulasmak için {OLA_Jump} tusuna basın
Tutorial_Bandage2=Piller sol cebinizdedir. Bandajlar sag cebinde. İlk bir bandaj seçin {OLA_Use}.
Tutorial_BandagePickedUp=Kaç tane bandajınız kaldıgını görmek için{OLA_ToggleInventory} tusuna basın
Tutorial_BandagePocket=Bandaj kullanmak için sag cebinize bakın
Tutorial_Barrel=Fıçılarda saklanmak {OLA_Use} tusuna basın
Tutorial_BarrelPeek_Gamepad=Gözetlemek için, tutun {OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight}
Tutorial_BarrelPeek_Keyboard=Gözetlemek için, tutun {OLA_LeanLeft} veya {OLA_LeanRight}
Tutorial_Batteries=Piller gece görüsü ısık ve kameranızın mikrofonu için kullanılır. Tusuna basarak yeniden yükleyebilirsiniz. {OLA_Reload}
Tutorial_BatteryPickedUp=Ne kadar pil bulundugunu görmek için {OLA_ToggleInventory}
Tutorial_BatteryPocket=Pillerinizle etkilesim kurmak için sol cebinize bakın
Tutorial_Bed=Yatakların altına sürünerek gizleyebilirsiniz.
Tutorial_BlockPath=Erisimi engellemek için bazı nesneler bir kapı veya pencerenin önüne itilebilir
Tutorial_Camera=Kamerayı kaldırmak için {OLA_ToggleCamcorder} tusuna basın
Tutorial_Climb=Tırmanmak için {OLA_Jump} tusuna basın
Tutorial_ClimbUp_Gamepad=Tırmanmak için {OLA_Jump}. Bırakmak için {OLA_CrouchToggle} tusuna basın
Tutorial_ClimbUp_Keyboard=Tırmanmak için {OLA_Jump}. Bırakmak için {OLA_Crouch} tusuna basın
Tutorial_CrawlLookBehind=Kaçarken geriye dönüp bakmak için {OLA_Lookback} tusuna basın
Tutorial_Crawl_Gamepad=Sürünmek için {OLA_CrouchToggle} tusuna basın 
Tutorial_Crawl_Keyboard=Sürünmek için {OLA_CrawlToggle} tusuna basın 
Tutorial_Crouch_Gamepad=Çömelmek için {OLA_CrouchToggle} tusuna basın
Tutorial_Crouch_Keyboard=Çömelmek için {OLA_Crouch} tusuna basın
Tutorial_Crouch_Keyboard_Toggle=Çömelmek için {OLA_Crouch} tusuna basın
Tutorial_Crouch_Reminder_Gamepad=Tusuna basarak çömelebileceginizi unutmayın. {OLA_CrouchToggle}
Tutorial_Crouch_Reminder_Keyboard=Tusuna basarak çömelebileceginizi unutmayın. {OLA_Crouch} 
Tutorial_Crouch_Reminder_Keyboard_Toggle=Tusuna basarak çömelebileceginizi unutmayın. {OLA_Crouch}
Tutorial_DocumentGathered=Fotograf çekildi. Görmek için {OLA_ToggleInventory} basın.
Tutorial_Documents=Fotograflanmıs belgeler fotograf makinenizin hafıza kartında saklanır. {OLA_ToggleInventory}
Tutorial_Door=Bir kapıyı hızlıca açmak için, Kapıyı yavasça açmak için {OLA_Use}.basın, basın ve ileri geri haraket ettirin. {OLA_Use} 
Tutorial_DoorPeek_Gamepad=Gözetlemek için, basın {OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight}
Tutorial_DoorPeek_Keyboard=Gözetlemek için, basın {OLA_LeanLeft} veya {OLA_LeanRight}
Tutorial_DropDownGamepad=Açmak için {OLA_CrouchToggle} tusuna basın
Tutorial_DropDownKeyboard=Açmak için {OLA_Crouch} tusuna basın
Tutorial_DropFromLedge=Bir çıkıntıdan geçmek için {OLA_Crouch} tusuna basın
Tutorial_DropFromLedge_Gamepad=Bir çıkıntıdan geçmek için {OLA_CrouchToggle} tusuna basın
Tutorial_EasyDeathQTE=Ayarlar Menüsü'nde hızlı  zaman durumun da hiçbir zaman basarısız olma seçenegi üzerinden geçis yapabilirsiniz (QTE)
Tutorial_EnterWindow=Pencereye girmek için,Ona dogru hareket ederken {OLA_Jump} tusuna basın.
Tutorial_GetOnLedge=Çıkıntıya girmek için, sadece çıkıntıya dogru hareket et.
Tutorial_HideBushes=Uzun boylu çalılar arasında gizlenmek için çömelin
Tutorial_HideFoliageCrawl=Otlar içinde saklanmak için {OLA_CrawlToggle} tusuna basın
Tutorial_HideFoliageCrawlGamepad=Otlar içinde saklanmak için {OLA_CrouchToggle} tusunu basılı tutun.
Tutorial_HideFoliageCrouch=Belli bitkilerde saklanmak için {OLA_Crouch} dügmesine basılı tutun
Tutorial_HideFoliageCrouchToggle=Belli bitkilerde saklanmak için {OLA_CrouchToggle} tusuna basın.
Tutorial_HideFoliageStand=Bazı bitkiler ayakta saklanacak kadar yüksektir
Tutorial_HideInWater=Suyun altına dalarak gizlenebilirsiniz
Tutorial_HideInWaterReminder=Unutmayın su altında saklanmak için çömelebilirsiniz
Tutorial_HideLocker=Dolapta saklan. Savasmaya çalısma.
Tutorial_HidePileOfBody=Ceset yıgınlarında saklan
Tutorial_InteractBasementWindow=Küçük bir pencere açmak için yakınına gidin ve {OLA_Use} tusuna basın.
Tutorial_InteractiveLock=Bazı kapılar,  kilitlemek veya kilidini açmak için kullanılabilecek sürgülere sahiptir.
Tutorial_Inventory=Toplanan nesneler, {OLA_ToggleInventory} dügmesine basılarak görünür hale gelir.
Tutorial_JumpFromLedge=Bir çıkıntının üzerinden atlamak için ileri gidin ve {OLA_Jump} tusuna basın
Tutorial_JumpHigh=Zıplamak için {OLA_Jump} tusuna basın
Tutorial_JumpLong=Bir boslugu atlamak için ileriye dogru hareket ederken {OLA_Jump} tusuna basın
Tutorial_Jumpover=Belinizden  yüksek nesnelere dogru hareket ederken {OLA_Jump} tusuna basın.
Tutorial_JumpOverLedge=Üzerine atlamak ve asmak için bir çıkıntıya dogru hareket ederken {OLA_Jump} tusuna basın
Tutorial_LedgeHangPeek_Gamepad=Çıkıntıdan bakmak için {OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight} 'a basın.
Tutorial_LedgeHangPeek_Keyboard=Çıkıntıdan bakmak için {OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight} 'a basın.
Tutorial_LedgeHangStrafe=Sola veya saga dogru yürüyebilirsin.
Tutorial_LookBehind={OLA_Lookback} adresini elinde tutarak geriye bakabilirsiniz.
Tutorial_LookBehind_Push={OLA_Lookback} dügmesini basılı tutarak nesneleri iterken geri bakabilirsiniz.
Tutorial_Microphone=Duvarlar üzerinden ses duymak ve sesleri izlemek için mikrofonunuzu kullanın. Mikrofonunuzu açmak için, fotograf makinesini kaldırdıgınızda {OLA_ToggleMicrophone} tusuna basın.
Tutorial_MicrophoneAutoReminder=Mikrofonu duvarlar üzerinden dinlemek ve sesleri izlemek için kullanabileceginizi unutmayın. Mikrofonu kullanmak için {OLA_ToggleMicrophone} tusuna basın.
Tutorial_MicrophonePuzzle=Mikrofonunuzu sesleri izlemek için kullanabileceginizi unutmayın.
Tutorial_Microphone_Reminder=Mikrofonu duvarlar üzerinden dinlemek ve sesleri izlemek için kullanabileceginizi unutmayın. Mikrofonu kullanmak için {OLA_ToggleMicrophone} tusuna basın.
Tutorial_Micro_NoCam=Kameranın mikrofonuyla duvarlardan ses çıkarabilir ve sesleri izleyebilirsiniz.\n\nKameranızı kaldırmak için {OLA_ToggleCamcorder} tusuna basın.
Tutorial_Micro_NoCam2=Mikrofonu kullanmak için {OLA_ToggleMicrophone} tusuna basın.
Tutorial_Micro_WithCam=Fotograf makineniz bir mikrofon ile donatılmıstır. Duvarlar üzerinden ses duymak ve sesleri izlemek için {OLA_ToggleMicrophone} tusuna basın.
Tutorial_Micro_WithCam_Zoom_Gamepad=Soldaki ses ölçer, ses mesafesini gösterir. Daha uzak seslere odaklanmak için {OLA_ZoomContinuousIn} kullanarak yakınlastırın. Daha yakın seslere odaklanmak için {OLA_ZoomContinuousOut} kullanın. \n\nDevam etmek için {OLA_Use} tusuna basın
Tutorial_Micro_WithCam_Zoom_Keyboard=Soldaki ses ölçer, ses mesafesini gösterir. Daha uzak seslere odaklanmak için {OLA_ZoomImpulseIn} ile yakınlastırın. Daha yakın seslere odaklanmak için {OLA_ZoomImpulseOut} kullanın.\n\nDevam etmek için {OLA_Use} tusuna basın
Tutorial_NightVision=Karanlıkta görmek için gece görüs kullanın; Kameranızı kaldırın ve {OLA_ToggleNightVision} tusuna basın.
Tutorial_Objectives=Hedefinizi her zaman {OLA_ToggleInventory} tusuna basarak görebilirsiniz.
Tutorial_Open_Window=Pencereleri açmak için, {OLA_Use} tusuna basın
Tutorial_Peak_Gamepad=İncelemek için {OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight}
Tutorial_Peak_Keyboard=İncelemek için {OLA_LeanLeft} veya {OLA_LeanRight}
Tutorial_PeekOutWater_Gamepad={OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight} tutarak suyun üzerinden bakmak ve görmek zorken nefes almanızı saglar.
Tutorial_PeekOutWater_Keyboard={OLA_LeanLeft} veya {OLA_LeanRight} 'ı elinde tutarak suyun dısında durursan, görmek zorken nefes almana izin verir.
Tutorial_PeekOutWater_Reminder_Gamepad={OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight} tutarak sudan göz atabileceginizi unutmayın.
Tutorial_PeekOutWater_Reminder_Keyboard={OLA_LeanLeft} veya {OLA_LeanRight} 'ı elinde tutarak sudan göz atabileceginizi unutmayın.
Tutorial_Push={OLA_Use} tusunu basılı tutarak bazı nesneleri tasıyabilirsiniz.
Tutorial_Raft_Gamepad=Kürek çekmek için {LeftStik_Up} kullanın. Sal yönlendirmek için {LeftStik_Lef} ve {LeftStik_Rig} kullanın.
Tutorial_Raft_Keyboard=Kürek çekmek için {OLA_MoveForward} kullanın. Sal yönlendirmek için {OLA_StrafeLeft} ve {OLA_StrafeRight} kullanın.
Tutorial_ReadingDocumentMovement_Gamepad={RightAir} ile etrafınıza bakabilir ve {OLA_ZoomContinuousIn} ve {OLA_ZoomContinuousOut} ile yakınlastırırsınız.
Tutorial_ReadingDocumentMovement_Keyboard={Mouse} ile etrafınıza bakabilir ve {OLA_ZoomImpulseIn} ve {OLA_ZoomImpulseOut} ile yakınlastırırsınız.
Tutorial_RecordingGathered=Video kaydedildi.\n\nEtkinlikler ve hedefler hakkında daha fazla bilgi edinmek için kaydedilmis videoları inceleyin.\n\nKameranızın menüsüne erismek için {OLA_ToggleInventory} 'e basın.
Tutorial_RecordingReminder=Fotograf makinesi kaldırırdıgında önemli etkinlikleri yakalayabileceginizi unutmayın
Tutorial_RecordingShown=Videolarınızı gözden geçirmek için sadece video kameranıza bakmanız yeterlidir.
Tutorial_Recording_02=REC isareti yanıp söndügünde, kayıt olayında dogru sekilde hedeflendiginiz anlamına gelir. Etkinligi anı yakalamak için kırmızı daire dolana kadar hedefleyin.\n\nDevam etmek için {OLA_Use} tusuna basın.
Tutorial_Recording_NoCam=Önemli olaylar videoda yakalanmalıdır.\n\nKameranızı kaldırmak için {OLA_ToggleCamcorder} tusuna basın. Kayıt otomatik olarak baslayacak ve yanıp sönen kırmızı REC ısıgıyla gösterilecektir.
Tutorial_Recording_WithCam=Önemli olaylar, fotograf makinesi kaldırırdıgında otomatik olarak kaydedilecektir.\n\nDevam etmek için {OLA_Use} tusuna basın.
Tutorial_Run_Gamepad=Kosmak için {OLA_ToggleRun} tusuna basın.
Tutorial_Run_Keyboard=Kosmak için {OLA_Run} tusuna basın
Tutorial_Run_Remember_Gamepad={OLA_ToggleRun} tusuna basarak kosabileceginizi unutmayın.
Tutorial_Run_Remember_Keyboard={OLA_Run} adresini basılı tutarak kosabileceginizi unutmayın.
Tutorial_SlowDownEnemies=Arkandaki kapıları kilitlemek takipçileri yavaslatacaktır.
Tutorial_SpikyPlant=Kaktüsten sakının. Acıtırlar.
Tutorial_SqueezeThrough=Sıkmak için bosluga dogru hareket edin
Tutorial_StaminaDepleted=Bittiginde, daha hızlı bir kurtarma için hareket etmeyi bırakın
Tutorial_StaminaDepletion=Uzun süre kosmak sizi tüketecektir.
Tutorial_StaminaSwimmingDepletion=Yüzme, iyilesmek için güvenli bir zemini bulmak için yorucu
Tutorial_StrafeOnLedge=Çıkıntılar üzerinde hareket etmek için SOL veya SAg
Tutorial_UnderwaterPeek_Gamepad=İncelemek için {OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight}
Tutorial_UnderwaterPeek_Keyboard=İncelemek için {OLA_LeanLeft} veya {OLA_LeanRight}
Tutorial_ViewRecordingsReminder=Fotograf makinesinin menüsündeki kayıtlarınıza erismek için {OLA_ToggleInventory} tusuna basın
Tutorial_Wardrobe=Bir dolaba girerek saklanabilirsin
Tutorial_WardrobePeek_Gamepad=İncelemek için {OLA_AnalogLeanLeft} veya {OLA_AnalogLeanRight}
Tutorial_WardrobePeek_Keyboard=İncelemek için {OLA_LeanLeft} veya {OLA_LeanRight}
Tutorial_Zoom_Gamepad=Yakınlastırmak için {OLA_ZoomContinuousIn} ve {OLA_ZoomContinuousOut}
Tutorial_Zoom_Keyboard=Yakınlastırmak için {OLA_ZoomImpulseIn} ve {OLA_ZoomImpulseOut}

[UserInterface]
CamcorderHud_Category_Photos=Fotograflar
CamcorderHud_Category_Videos=Videolar
CamcorderHud_DisplayGroud_Category=EKRAN: KATEGORİYE GÖRE
CamcorderHud_DisplayGroud_Chronologically=EKRAN: KRONOLOJİK
CamcorderHud_DisplayGroud_Type=EKRAN: TİPİNE GÖRE
CamcorderMoveImage=Görüntüyü Tası
CancelText=İptal
ChangeGammaButton=Degistir
CleanTextLabel=Metni Temizle
ContentMissing_WaitForDownload=Maalesef Outlast 2 indirmesi tamamlanamadı.\nOyunu tamamen indirildikten sonra tekrar deneyin.\nDevam etmek için {A} tusuna basın.
DLCUninstalled=Bu Kaydedilen Verilerle iliskili içerik artık yüklenmedi.
Hint_Quote01="Sana lütuf veririm, ancak barıs asla."\n<b>Knoth 1:2</b>
Hint_Quote02="Ey Zion, peygamberlerin gönderdigi en kirli olandan evin ıssız oldugu ve kötüledigin çocukların kanları kesim için damagınıza bulasan bugdayın beslenmesi için yeryüzüne serpistirilirsin."\n<b>Knoth 1:4</b>
Hint_Quote03="Peygamberin tohumları düsmanı kölelestirecekken Peygamber, öfkeyle intikam almaya baslayabilir, yalancı paçavra, kendi meselesini kendine has kanıyla temizleyen kendi günahını atar."\n<b>Knoth 1:6</b>
Hint_Quote04="Adem hattı kurtulusun ötesinde, sünnet edilmis fakat sünnetsiz boynuzlu, kalp sünnetsiz Cain çizgisinde bozguna ugrattı ve babanın sehvetinden yetisecegim"\n<b>Knoth 2:3</b>
Hint_Quote05=" Ve Baba tarafından hesap için çagrıldıgında, örümcek gözlü kuzu, dogmamıs yalanlar prensi olan Düsman'ın kalbinin kanı dökülmesiyle Cennetini savun."\n<b>Knoth 2:6</b>
Hint_Quote06="Lynch dogurdugu, savasa girdigi ve savasmadıgı, savasa baslamıs bir Kral olan ülkede, daha önce olanların yolsuzluklarını taslarken, Zion'u ölüme kadar hastalıga mahkûm eden kisi." \n<b>Knoth 3:4</b>
Hint_Quote07="Söyle bize, sizi Tanrı'ya yönelteyim, biz de yöneliriz; Günlerimizi eskisi gibi yenileyelim.\n\nAma siz bizi tamamen reddettiniz; Bize karsı çok kızgınsınız."\n<b>Knoth 3:10-11</b>
Hint_Quote08="Sözcüklerin konusamayacagı yerlerde duyulan, artık vaktiniz kalmayacak ve kendi meselesinden dogan düsman benim intikamım için senin kabusun olacak."\n<b>Knoth 3:16</b>
Hint_Quote09="Ve Tanrı ifade edemeyecegi, umudunu söyleyerek, bilinçsizce sözler söylemisti, umutsuzluga ragmen Tanrı'yı inkâr etmekteydin, onun karısı olarak bana kendini aç, kocasına yol açar ve yaratılısta sevinirler."\n<b>Knoth 4:2</b>
Hint_Quote10="Bu nedenle Tanrı derim, çünkü kan kendine ait ve isleriniz geri döndü, kendinizi açın, çünkü Tanrı'nın sözünün yükü seninindir.\n\nBu nedenle Tanrı benim gözlerimi açmamı emrederken açtım ve gördüm."\n<b>Knoth 4:8-9</b>
Hint_Quote11="Ve agrısına ragmen baktım ve görünen o ki, atesin ortasında bir canlının benzerligi ortaya çıktı; bir adamın bir daire gibi bir sekli küreye dönüsüyordu.\n\nBir kürenin enine kesiti bir daire yapar, bu yüzden bu canlının kesiti bir adam yapar."\n<b>Knoth 5:2-3</b>
Hint_Quote12="Yaratıklar, babanızın günahlarının oglu o bana, "Seninle konusacagım yerden ayagını kaldır" dedi.\n\nVe ruh aklımın içine girdi ve orada tohum yaptı, tekerleklerin hareketinde çıglıkların korundugu gibi oldum."\n<b>Knoth 7:1-2</b>
Hint_Quote13="Çünkü eger bana ibadet ederseniz, kısmen, kalanları daha iyi sevmek için çocugunun uzuvlarını kesecek ebeveyn olarak kalırsınız.\n\nVe o çocuk ölecek sana bir küçük çocuk katili olarak senden nefret edecegim."\n<b>Knoth 7:7-8</b>
Hint_Quote14="Toprakları bosa harcadı, ancak tohumum Babil'e, Assur'a ve Roma'ya karsı sert bir sekilde yerlesti, ancak Müslümana düstü ve haçlı seferlerinde basarısız oldu ve Publican Ferisilerin zamanında ihanete düstü.\n\nAs it was written by Baruch ben Neriah in the words of the weeping Jeremiah: the prophets prophesy falsely, and the priests bear rule by lucre and shame and my people love to have it so."\n<b>Knoth 8:2-3</b>
Hint_Quote15="Sullivan Knoth, sonsuzlugun bayragı üzerine ismini EZEKIEL olarak yazmıstı, demir bıçakla gözlerinin küresine "I" yazmıstı ve yarıktı, kanamıstı, yüzünde gözyası ve kanla yıkandı."\n<b>Knoth 8:5</b>
Hint_Quote16="Ve Tanrı diyor ki: Gözünüzü kesmediniz, ancak bir göz için aldıgınız ölçegi, simdi görebilirsiniz."\n<b>Knoth 8:7</b>
Hint_Quote17="Sonunda Tanrı, aklımı, Deccal'in çocugunun bogazındaki bıçagımın putperestlerine karsı koydugu karanlık ve harika bir yükün, karanlık ve harika bir yükün zihnini, çocuklarımı o kelimeyi zehirleyecek kisilerin kanında sarhos etti. Tanrın."\n<b>Knoth 9:5</b>
Hint_Quote18="Elimi tertemiz gözümün üzerine koydum ve efendim, bögürtlen ve kanayan bir küreye böylesine bir vizyonu döktü; insanı çiçek açmıs bir kadının bölünmüs seksine tohum vermesi gibi.\n\nSonra bana, "İste senin Tapınagın, ve iste Kapı burada" dedi."\n<b>Knoth 9:9-10</b>
Hint_Quote19="Kalpler korku ile doluydu, ama elleri istekli olurdu ve gözleri krallıgının görkemini görürdü."\n<b>Knoth 9:13</b>
Hint_Quote20="Sonra Tanrı bana Tapınak Kapısı örsünün üzerine dövülecek isi gösterdi; Örümcek gözlü bogazını kesmek için bile keskin bir bıçak."\n<b>Knoth 10:1</b>
Hint_Quote21="Eslerinizin ve kızlarınızın en büyük savasçılarına sahip olacaksınız, sansürlenerek sımsıkı tutan silahlarla.\n\nÇogalmak, bir kadın lejyonuna ve bu çocuklar üzerine çocuga ve bu çocuklara, bir millet oluncaya kadar, çocugunu yapmak senin olacak."\n<b>Knoth 10:8-9</b>
Hint_Quote22="Yıkım meyvesi sehit annenin rahminde olgunlasacak ve örümcek gözlü kuzu, daha az fahisenin yargısını birçok suları üzerine oturan büyük bir fahiseyi bile üzerine getirecektir."\n<b>Knoth 11:1</b>
Hint_Quote23="Ve bu sebeple Tanrı onlara güçlü sancılar gönderir ve yalan söylemelerine inanırlar:\n\nGerçege inanmayan, ancak serefsizlikten zevk alanların hepsi lanetli olabilir."\n<b>Knoth 11:6-7</b>
Hint_Quote24="Senin hataların, yıllar boyu yaslanınca yasanan korku dolu olaylarda, senin üzerinde dolanıp aglayacak ve tövbe edeceksin.\n\nÇünkü ölüler son günlerde yükselmek için geçmisin günahları artar; Çünkü az gücün var ve tüm isimleri reddetti ve günaha geçme saatlerinde uzun sürdü."\n<b>Knoth 12:5-6</b>
Hint_Quote25="Bunun için gizlice sert boyunlu ve sünnetsiz kalp, Seth'in yavrusu, Cain'in oglu, çünkü en yaslı ve en iyi çocuk yalnızca toprak ve kanını döllerdi.\n\nÖgrencinin zihni, lanetlenmis ve nefret edilen Tanrı'nın arasında dalacak, Düsmanla komünlesecek, örümcek gözlü kuzunun tohumunda yıkanacak."\n<b>Knoth 13:4-5</b>
Hint_Quote26="İsa Mesih Tanrı'nın serefine ölüm tacizi atarken Tanrı'nın Deccal'i kanlı besigi içinde öldürmedikçe korkunç atlıları tahtın üstüne getirir."\n<b>Knoth 14:2</b>
Hint_Quote27="Fakat Hezekiel, dogmamıs örümcek gözlü kuzuyu bıçakla ve atesle yargılayacak ve dürüst bir Alleluia ilan edecektir.\n\nVe cenneti açık görüp Dünyaya geleceksin, Hezekiel beyaz bir atın yanına oturacak; Gözleri alev olacak, basında yeryüzünün taçları olacak."\n<b>Knoth 14:3-4</b>
Hint_Quote28="Ancak bu çocuk nefes alırsa; Deccalin gözleri, dünyanın ısıgı altında almalarına izin verilirse, dünyanın ısıgını yutacaklardır.\n\nO zaman ölüm yine hüküm sürecek ve sonsuz acı çekenleri ödüllendirecek ve sonsuz pismanlık, günahın ve utanç verici pismanlıkların pismanlıgı içindeki, kisilere iskence yapacaktır."\n<b>Knoth 14:8-9</b>
Hint_Quote29="Sözümün kehanetleri degil, mektubun tam ve hayatınızın her an uyanık oldugu anları kopyalayın; çünkü ben sizin dostlarınız ve kardes peygamberinizim, baba ve çoban olarak yalnızca sunu söylüyorum: Tanrı seni ödüllendirecektir. \n\nSiz pislik edersiniz, sadece haksızlık edersiniz, utanç içinde veya seref giyinmis olursanız olun, zamanla Tanrı onunla dalga geçecek ve ödülünüz de öyle olacaktır."\n<b>Knoth 15:6-7</b>
Hint_Quote30="Ve Peygamber'in her sözü, bu kitapta yazılmıs oldugu için geçerlidir ve bu kitap gerçektir.\n\nBunları tanıklık edeceksin, yasam kitabım olacaksın ve bu kutsal sehirde yasarsın ve hızlı gel, ayaga kalk, acılarım bile olsa, çocuklarımın ölümünde bile olsa, Tanrım, Bana cenneti ver."\n<b>Knoth 15:11-12</b>
KeyBindingBandage=Bandajı uygula
KeyBindingCrawl=Sürün
KeyBindingCrouch=Egil	
KeyBindingInventory=Envanter
KeyBindingJump=Zıpla
KeyBindingLeanLeft=Sola Dogru	
KeyBindingLeanRight=Saga Dogru
KeyBindingLookBack=Arkana Bak
KeyBindingMoveBackward=Geri Git
KeyBindingMoveForward=İleri Git
KeyBindingReload=Pili Yenile
KeyBindingRun=Kos
KeyBindingShowEvidence=Belgeleri Göster
KeyBindingShowMenu=Kaçıs Menüsünü Göster
KeyBindingShowRecordings=Notları Göster
KeyBindingShowTabMenu=video günlügünü göster
KeyBindingStrafeLeft=Sola Hareket Ettirin	
KeyBindingStrafeRight=Saga Hareket Ettirin
KeyBindingToggleCamcorder=Kameraya Geçis Yap
KeyBindingToggleMicrophone=Mikrafona Geçis Yap
KeyBindingToggleNightVision=Gece görüsüne gecis yap
KeyBindingTurnLeft=Sola Dön 
KeyBindingTurnRight=Saga Dön
KeyBindingUse=Kullan
KeyBindingZoomIn=Kamerayı Yakınlastır
KeyBindingZoomOut=Kamerayı Uzaklastır
NavigationText=Navigasyon
NewSaveGame=Yeni Outlast2 Kayıt
NoButtonText=Hayır
OKText=Tamam
OptionChoice1024x768=1024 x 768 [4:3]
OptionChoice1280x720=1280 x 720 [16:9]
OptionChoice1280x800=1280 x 800 [16:10]
OptionChoice1280x960=1280 x 960 [4:3]
OptionChoice1366x768=1366 x 768 [16:9]
OptionChoice1600x1200=1600 x 1200 [4:3]
OptionChoice1600x900=1600 x 900 [16:9]
OptionChoice1680x1050=1680 x 1050 [16:10]
OptionChoice16x=16x
OptionChoice1920x1080=1920 x 1080 [16:9]
OptionChoice1920x1200=1920 x 1200 [16:10]
OptionChoice1920x1440=1920 x 1440 [4:3]
OptionChoice1x=1x
OptionChoice2560x1440=2560 x 1440 [16:9]
OptionChoice2560x1600=2560 x 1600 [16:10]
OptionChoice2x=2x
OptionChoice4x=4x
OptionChoice800x600=800 x 600 [4:3]
OptionChoice8x=8x
OptionChoiceEnglish=Turkish
OptionChoiceFrench=Français
OptionChoiceFXAA=FXAA
OptionChoiceGerman=Deutsch
OptionChoiceHigh=Yüksek
OptionChoiceItalian=Italiano
OptionChoiceJapanese=Nihongo
OptionChoiceLow=Düsük
OptionChoiceMedium=Orta
OptionChoiceOff=Kapalı
OptionChoiceOther=(Diger)
OptionChoicePolish=Polski
OptionChoicePortuguese=Português
OptionChoiceRussian=РУССКИЙ
OptionChoiceSpanish=Español
OptionChoiceTemporal=Geçici
OptionChoiceTypeA=Varsayılan
OptionChoiceTypeB=Klasik
OptionChoiceTypeC=Tedbirli
OptionChoiceTypeD=Solak
OptionChoiceTypeE=Retro
OptionChoiceVeryHigh=Çok Yüksek
OptionChoiceVeryLow=Çok Düsük
OptionGraphicSeparator=
OptionGraphicSetup=Grafik API
OptionNotAvailable=Müsait degil
OptionTextAntialiasingQuality=Kenar yumusatma
OptionTextBorderlessFullscreen=Kenarlıksız Tam Ekran'ı Kullanma
OptionTextControllerConfig=Oyun Kolu Esleme
OptionTextControllerConfigConsole=Kontroller
OptionTextControllerVibration=Oyun Kolu Titresimi
OptionTextDifficulty=Zorluk
OptionTextDOFQuality=Alan derinligi
OptionTextEffectsQuality=Efektler
OptionTextFilteringQuality=Doku filtreleme
OptionTextFogQuality=Sis
OptionTextFullscreen=Tam Ekran
OptionTextGamma=Gamma
OptionTextGeometryQuality=Geometri
OptionTextInvertUp=Yukarı Eksen Çevir
OptionTextLanguage=Dil
OptionTextLookSensitivity=Hassasiyet
OptionTextMotionBlur=Hareket bulanıklıgı
OptionTextNoFailStruggle=Basarısız QTE'ler
OptionTextResolution=Çözünürlük
OptionTextShadowQuality=Gölgeler
OptionTextShowCrosshair=İmleci Göster
OptionTextShowPrompts=Ortak İstekler Gösterme
OptionTextShowSubtitles=Altyazıları Aç
OptionTextShowTutorials=Ögreticiyi Göster
OptionTextSouthpaw=Solgun
OptionTextTextureQuality=Dokular
OptionTextToggleCrouch=Egilmeyi Ac
OptionTextTripleBuffering=Üçlü tamponlama
OptionTextViewStabilization=Kafa Hareketinin Azaltılması
OptionTextVolume=Ses
OptionTextVSync=V-Sync
PauseText=Durdur
PlayText=Oyna
ProfileDataLabel=Outlast 2 Profil Verileri
RecordingDataLabel=Outlast 2 Kayıt Verileri
SaveDifficultyHard=Zorluk: Zor
SaveDifficultyInsane=Zorluk: Delilik
SaveDifficultyNightmare=Zorluk: Kabus
SaveDifficultyNormal=Zorluk: Normal
SelectCamcorderHudText=Seç
YesButtonText=Evet
ZoomCamcorderText=Yakınlasma
CreditsText=\n<u>Türkçe Çeviri V2.0: TürkçeOyunMerkezi</u>\nCahit Zarifoglu\nferex28\n\n<u>OYUN TASARIMCILARI</u>\nDavid Chateauneuf\nPierre-Luc Foisy\nPhilippe Morin\n\n<u>Karekter Modellemesi</u>\nPascal Beaulieu\nLaurent Fortin\nMarc-Antoine Senécal\nFlorence Thibault\n\n<u>ANIMASYONLAR</u>\nJocelyn Amyot\nAmélie Bouchard\nJamie Helman\nMarc-André Houde\nElissa Loyer\nStefan Petryna\nAnne-Marie Vaillancourt\n\n<u>PROGRAMLAMA</u>\nRéjean Charpentier\nMathieu Gauthier\nFrançois Vaillancourt\n\n<u>SES TASARIMCISI</u>\nFrancis Brus\n\n<u>Seneryo</u>\nJT Petty\n\n<u>MÜZİK</u>\nSamuel Laflamme\n\n<u>YÖNETMEN</u>\nOrion Revolution Curiel\n\n<u>TOPLULUK YÖNETİCİSİ</u>\nAlicia Allardyce\n\n\n<u>GAME ON</u>\n\n<u>HAREKET YAKALAMA</u>\n<u>Yapımcı</u>\nSam Girardin\n\n<u>Mocap Süpervizörü</u>\nJérémy Meunier\n\n<u>Ortak Yapımcı ve Vurma Müdürü</u>\nJosianne Gagné\n\n<u>Mocap Uzmanı ve 3D Animatör</u>\nMarion Guignolle\n\n<u>3D Animatörler</u>\nYani Trudel\nBianca Biasso\n\n<u>Ses Teknisyeni</u>\nNicolas Bédard\n\n<u>Performans Direktörü</u>\nSimon Peacock\n\n<u>Aktörler</u>\nErika Rosenbaum\nNoah Nethercott\nShawn Baichoo\nSimon Peacock\nTeale Bishopric\nVlasta Vrana\n\n<u>SES - ORİJİNAL VERSİYON</u>\n<u>Yönetici Yapımcı</u>\nSam Girardin\n\n<u>Ortak Yapımcılar</u>\nMélissa Audette\nAudrey Dubois\n\n<u>Ses Mühendisini Kaydetme</u>\nFred Malone\n\n<u>Oyun içi karıstırıcı</u>\nFred Malone\n\n<u>Ses Teknisyeni</u>\nNicolas Bédard\n\n<u>Ses Müdürleri</u>\nSimon Peacock\nCarlo Mestroni\n\n<u>VO Aktörler</u>\nAlex Weiner\nAndreas Apergis\nAngela Magri\nBrett Watson\nCarlo Mestroni\nCat Kidd\nClaudia Besso\nErika Rosenbaum\nFelicia Schulman\nGraham Cuthbertson\nJames Malloch\nJulian Casey\nKarl Graboshas\nMarcel Jeannin\nNoah Nethercott\nOlivier Lamarche\nPaul Van Dyck\nShawn Baichoo\nTamara Brown\nVlasta Vrana\n\n\n<u>SES - FRANSIZ VERSİYONU</u>\n<u>Yapımcı</u>\nSam Girardin\n\n<u>Ortak Yapımcılar</u>\nLeyla Theunissen\n\n<u>Ses Mühendisini Kaydetme</u>\nFred Malone\n\n<u>Ses Teknisyeni</u>\nNicolas Bédard\nFrançois Lafrenière\n\n<u>Ses Direktörü</u>\nFrançois Asselin\n\n<u>VO Aktörleri</u>\nAntoine Durand\nAurélie Morgane\nBenoît Brière\nBenoit Rousseau\nCatherine Hamann\nCatherine Lavoie\nCliffort Leduc-Vaillancourt\nDominique Laniel\nFrançois Godin\nHugolin Chevrette\nJean-François Beaupré\nLaetitia Isambert\nLaurence Dauphinais\nManuel Tadros\nMartin Watier\nMélanie Laberge\nPatrick Chouinard\nPaul Sarrasin\nPhilippe Martin\nStéphane Franche\nStéphane Rivard\n\n<u>MÜZİK</u>\n<u>Olusturulan ve Üretilen Orijinal Müzik</u>\nSamuel Laflamme\n\n\n<u>Puan Karısık</u>\nSamuel Laflamme\n\n<u>Ek Karısım</u>\n James Duhamel \n\n\n<u>Salle Serge Garant (UdeS) ve Stüdyo 806'da Müzik Ses Tasarımı</u>\n\n\n<u>Muzik Editörü/Ensturman Performansı/Müzik ve Ses Dizaynı/Ses</u>\n<u>Mühendislik / Ek Müzik Mix</u>\n<u>Enstrüman Tasarımı (Redneck bass) / Senkron Programlama</u>\nJulien Denhez\nSamuel Desrosiers\nMaxime Fortin\nRobin Girard\nSamuel Laflamme\n\n<u>Ek Ses Mühendisi</u>\nDavid Larouche\n\n<u>Müzisyenler</u>\nJeanne Corpataux-Blache (Double Bass)\nPierre-Olivier Gaudreau (Violin)\nMarie-Louise Marcoux (Vocal)\n\n<u>Koro Direktörü</u>\nCatherine Le Saunier\n\n<u>Koro 1</u>\n(February 2015, recorded at Salle Serge Garant (UdeS) )\n\nGabrielle Prud’homme\nSabrina Ouellette\nMarie-Pier Lachance\nMireille Fortin\nAriane Coddens\nVéronique Rioux\nEmilie Truchon Tremblay \nFrancesca Trezza\nMarie-Louise Marcoux\nJessica Paradis\nHubert Lupien\nLouis Caron\nMackenzi Usher\nNicolas Trudeau\nNicolas Dumont\nSimon Champagne\nMaxime Fortin\nCarl Lacroix\nAdam Charette-Coté\nMaxim Bélanger\nÉtienne Déziel\n\n\n<u>Koro 2</u>\n(July 2016, recorded at Church of the Gesù)\n\nLe choeur du Moment\n\n\n<u>Ek Animasyon - Yeni Köle</u>\n<u>VFX Süpervizörü</u>\nYong Kyun Kim\n\n<u>Koordinatör</u>\nJoel Balcaen\n\n<u>Animasyonlar</u>\nJeffrey Jin\nGraf Tse\nTsz Ho Tsang\nSami Ling\n\n\n<u>KG - ENZİM</u>\n\n<u>Üretim baskanı</u>\nLouis St-Denis\nSandra Malenfant\n\n<u>Proje Müdürü</u>\nPaul-André Renaud\nDavid Dean Watts\n\n<u>Uyum Ekibi Yöneticisi</u>\nJean-Frederyk Taché\n\n<u>Uygunluk kursun</u>\nPascal Meunier\n\n<u>Uyum Test Cihazları</u>\nKim Lavoie\nChristian Bertrand\nMichael Reichel \nFrédéric Renard\nSamuel Desormeaux\nKelly Moreau\nVincent Berger Millette \nJeffrey Barnes\nMichael Coulombe\n\n<u>İslevsellik Takım Yöneticisi</u>\nMaxime Landry Lamy\n\n<u>İslevsellik Kursunu</u>\nFrancisca Butrón\nFrederic Turgeon\n\n<u>İslevsellik Test Cihazları</u>\nLaurie Desjardins-Paulin\nMaxime Plessis Bélair\nJean-Mathieu Diard\nSamuel Côté\nScott Walman\nMartin Gagnon\nMarc-André Fortin\nFrederic Lemieux\nJohn Ayotte\nDayan Martel\nDenis Séguin-Marcotte\nIsabelle Roby\nJonathan Verville\nJeremy Lagacé\nGabriel Lavigne\nCamil Carette\nMickey Morais\nSteeve Ossé\nDerek Johns\nEricka Presseault\nGabriel Boivin-Simard\n Louis-Philippe Ménard\nFrancis Côté\nAlexandre Petitclerc\nNicholas Wells\nSarah Gloutnez\nCharles Roy \nCarol-Ann Larouche\nMatthew Silva Foley\nFrederic Devost\nAlexandre Do Rego\nOlivier Giroux\nKalle Leino\n\n\n<u>KONSEPT SANATI</u>\nFaraz Shanyar\nVolta\n\n\n<u>ÖZEL TEsEKKÜRLER</u>\nThalie, Mélie & Rosie\nAudrey Moreau & Jolianne Fiset pour leur support\nChantal, Elliot et Dorothée Foisy\nChristine, Émylou et Augustin\nKinga Blenessy\nBaldur Karlsson\nDavid Cook\nNicole Dion\nAnne Gibeault\nSimon Tremblay\nJohan Elie\nGuillaume Provost\nYves Bordeleau\nJeff Hattem\nMartin Carrier\nSelim Yılmaz\n